Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: ব্যৱসা প্ৰতিষ্ঠানৰ ফেক্স
bs: Poslovni faks

source: প্ৰত্যুত্তৰৰ ফোন
bs: Telefon za povratni poziv

source: গাড়ীৰ ফোন
bs: Telefon u autu

source: কোম্পানিৰ ফোন
bs: Telefon preduzeća

source: ঘৰৰ ফোন
bs: Kućni telefon

source: ঘৰৰ ফোন ২
bs: Telefon 2 (kućni)

source: ঘৰৰ ফেক্স
bs: Faks kod kuće

source: ISDN ফোন
bs: ISDN telefon

source: মোবাইল ফোন
bs: Mobilni telefon

source: অন্য ফোন
bs: Telefon (druga adresa)

source: অন্যান্য ফেক্স
bs: Drugi faks

source: পেজাৰ
bs: Pager

source: প্ৰথম ফোন
bs: Glavni telefon

source: ৰেডিও
bs: Radio

source: টেলেক্সteletype
bs: Telexteletype

source: কোম্পানি
bs: Kompanija

source: একক
bs: Jedinica

source: অফিস
bs: Ured

source: শিৰোনাম
bs: Titula

source: ভূমিকা
bs: Uloga

source: ম্যানেজাৰ
bs: Menadžer

source: সহকাৰী
bs: Pomoćnik

source: ৱেব চাইট
bs: Internet stranica

source: জাৰ্নাল
bs: Dnevnik

source: বিভাগসমূহ
bs: KategorijeiCalImp

source: স্বামী/স্ত্ৰী
bs: Supružnik

source: পরিচিতি অনুসন্ধান...
bs: Tražim kontakte...

source: পৰিচয় অনুসন্ধান। নতুন পৰিচয় নিৰ্মাণ কৰোঁতে এই স্থানত দুবাৰ টিপক ।
bs: Potražite kontakt ili kliknite ovdje dva puta da biste napravili novi kontakt.

source: এই দৃশ্যত প্ৰদৰ্শন কৰিবলৈ একো নাই । এটা নতুন পৰিচয় সৃষ্টি কৰাৰ বাবে ইয়াত দুবাৰ টিপক ।
bs: Nema stavki za prikaz u ovom pogledu. Kliknite ovdje dva puta da biste napravili novi kontakt.

source: পৰিচয় অনুসন্ধান।
bs: Traži kontakt.

source: এই প্ৰদৰ্শনত দেখুৱাবলৈ একো নাই ।
bs: Nema stavki za prikaz u ovom pogledu.

source: কৰ্মস্থলৰ ই-মেইল
bs: Poslovna e-pošta

source: ঘৰৰ ই-মেইল
bs: Kućna e-pošta

source: অন্যান্য ই-মেইল
bs: Druga e-pošta

source: Evolution ঠিকনা বহি
bs: adresar za Evoluction

source: নতুন পৰিচয় তালিকা
bs: Nova lista kontakata

source: পৰিচয় তালিকা:
bs: Lista kontakata:

source: পৰিচয়:
bs: Kontakt:

source: Evolution মিনিকাৰ্ড
bs: evolution vizit-kartica

source: ই-মেইল ঠিকনা নকল কৰক (_E)
bs: Kopiraj adresu _elektronske pošte

source: ই-মেইল ঠিকনাক ক্লিপবৰ্ডলে কপি কৰক
bs: Kopiraj adresu elektronke pošte u međuspremnik

source: নতুন বাৰ্তা পথাওক (_S)...
bs: _Pošalji novu poruku za...

source: এই ঠিকনালে এটা মেইল বাৰ্তা পঠাওক
bs: Pošalji elektronsku poruku na ovu adresu

source: %s -কে মেইল কৰিবলৈ হলে ক্লিক কৰক
bs: Kliknite da pošaljete %s

source: মানচিত্ৰ খোলক
bs: Otvori mapu

source: সদস্যসমূহ তালিকাভুক্ত কৰক:
bs: Spisak članova:

source: জীৱিকা
bs: Zanimanje

source: ভিডিও চেট
bs: _Video razgovor:

source: বৰ্ষপঞ্জি
bs: Kalendar

source: মুক্ত/ব্যস্ত
bs: Slobodno/zauzeto

source: ফোন
bs: Telefon

source: ফ্যাক্স
bs: Fax

source: ঠিকনা
bs: Adresa

source: হোম পেজ
bs: Početna strana

source: ওয়েব লগ
bs: Dnevnik

source: ব্যক্তিগত
bs: Ličnaemail-custom-header-Security

source: তালিকাসৰ সদস্যবৃন্দ
bs: Lista članova

source: কামৰ শিৰোনাম
bs: Poslovna titula

source: ব্লগ
bs: Blog

source: উল্লিখিত ঠিকনা বহি পড়া সম্ভব হয়নি। সম্ভবত এই বহিটি অফলাইন ব্যবহারের উদ্দেশ্যে চিহ্নিত হয়নি অথবা ডাউনলোড করা হয়নি। এর মধ্যে উপস্থিত বিষয়বস্তু ডাউনলোড করার জন্য অনলাইন অবস্থায় এই ঠিকনা বহিটি অনুগ্রহ করে লোড করুন।
bs: Ovaj adresar nije moguće otvoriti. To znači da ovaj adresar nije omogućen za vanmrežno korištenje ili nije još preuzet za vanmrežno korištenje. Učitajte adresar kada se povežete sa mrežom radi preuzimanja njegovog sadržaja.

source: উল্লিখিত ঠিকনা বহি পড়া সম্ভব হয়নি। অনুগ্রহ করে পরীক্ষা করুন %s পাথটি উপস্থিত রয়েছে কিনা এবং আপনি তা পঢ়িবলৈ অনুমোদিত কিনা।
bs: Ovaj adresar nije moguće otvoriti. Provjerite da li putanja %s postoji i da li imate pravo pristupa.

source: Evolution-র এই সংস্করণের মধ্যে LDAP সমর্থনব্যবস্থা কম্পাইল করা হয়নি। Evolution-র সাথে LDAP ব্যবহারের জন্য LDAP-সক্রিয় Evolution প্যাকেজ ইনস্টল করা আবশ্যক।
bs: Ovo izdanje Evolution-a nema u sebi podršku za LDAP. Ukoliko želite da koristite LDAP u programu Evolution, morate da instalirate paket Evolution sa podrškom za LDAP.

source: উল্লিখিত ঠিকনা বহি পড়া সম্ভব হয়নি। সম্ভবত উল্লিখিত URI-টি সঠিক নয় অথবা সার্ভারের সাথে বর্তমানে সংযোগ স্থাপন করা সম্ভব হয়নি।
bs: Otvaranje ovog adresara nije moguće. To bi moglo značiti da ste unijeli pogrešnu adresu, ili je server nedostupan.

source: বিবরণ সহ ত্রুটি:
bs: Detalji greške:

source: সেৱক বা Evolution ক যি সংখ্যক ফলাফলৰ বাবে বিন্যাস কৰা হৈছে, এই ক্ষেত্ৰৰ ফলাফলত অপেক্ষাতকৈও অধিক সংখ্যক কাৰ্ড পোৱা গৈছে । আপোনাৰ অনুসন্ধানক আৰু সুনিৰ্দিষ্ট কৰক বা এই ঠিকনা-বহিৰ বাবে পঞ্জিকা সেৱক সংক্ৰান্ত পছন্দৰ পৰা ফলাফলৰ সংখ্যা-সীমা বৃদ্ধি কৰক ।
bs: Broj karti koji odgovara upitu je veći od broja na koji je server podešen da odgovori ili je Evolucija podešena da prikaže. Preciznije oblikujte upit ili povećajte ograničenje broja rezultata u postavkama adresara za server priručnika.

source: সেৱক বা Evolution ক যি সংখ্যক সময়ৰ বাবে বিন্যাস কৰা হৈছে, এই অনুসন্ধানৰ ক্ষেত্ৰত তাৰ অপেক্ষাতকৈও অধিক সময় ব্যয় হৈছে । অনুগ্ৰহ কৰি আপোনাৰ অনুসন্ধানক আৰু সুনিৰ্দিষ্ট কৰক বা এই ঠিকনা-বহিৰ বাবে পঞ্জিকা সেৱক সংক্ৰান্ত পছন্দৰ পৰা অনুসন্ধানৰ সময়সীমা বৃদ্ধি কৰক ।
bs: Vrijeme za izvršavanje ovog upita je preko ograničenja servera ili ograničenja koji ste podesili za ovaj adresar. Preciznije oblikujte upit ili povećajte vremensko ograničenje u postavkama servera direktorijuma za ovaj adresar.

source: এই প্ৰশ্ন সফলভাৱে সম্পূৰ্ণ নহল। %s
bs: Ovaj upit nije uspješno završen. %s

source: ঠিকনা বহি নিৰ্বাচন কৰক
bs: Izaberite adresar

source: পৰিচয়ক স্থানান্তৰ কৰক
bs: Premjesti kontakt u

source: পৰিচয়ক নকল কৰক
bs: Kopiraj kontakt u

source: পৰিচয় নকল কৰক
bs: Kopiraj kontakte u

source: ইম্পোৰ্ট কৰা হৈছে...
bs: Uvozim ...

source: LDAP ৰ তথ্য বিনিময় আকৃতি (.ldif)
bs: LDAP format razmjene podataka (.ldif)

source: Evolution LDIF importer
bs: Evolution LDIF uvoznik

source: vCard (.vcf, .gcrd)
bs: vKarta (.vcf, .gcrd)

source: Evolution vCard আমদানিকৰোঁতাn-pages
bs: Evolution uvoznik vKartin-pages

source: মানপ্ৰাপ্ত নিৰ্গমৰ পৰিবৰ্তে নিৰ্গম নথিপত্ৰ উল্লেখ কৰক
bs: Navedite izlaznu datoteku umjesto standardnog izlaza

source: OUTPUTFILE
bs: IZLAZNADATOTEKA

source: ঠিকনা বহিয়ের স্থানীয় ফোল্ডারগুলির তালিকা প্রদর্শন করা হবে
bs: Spisak fascikli lokalnog adresara

source: সমস্ত কাৰ্ড ভিকাৰ্ড অথবা csv নথিপত্ৰ হিচাপে প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži kartice kao vcard ili csv datoteku

source: আদেশ শাৰী তৰ্কত ত্ৰুটি, অনুগ্ৰহ কৰি --help বিকল্পটিৰ সহায় ব্যৱহাৰ প্ৰক্ৰিয়া চাওক।
bs: Greška kod argumenata u komandnoj liniji, koristite --help da biste vidjeli način korištenja.

source: অকল csv অথবা vcard আকৃতি সমৰ্থন কৰা হ'ব।
bs: Podržava samo csv i vcard formate.

source: নথিপত্ৰ খোলিব পৰা ন'গ'ল
bs: Ne mogu otvoriti datoteku

source: ক্লাএন্ট '%s' খোলিবলে ব্যৰ্থ: %s
bs: Greška pri otvaranju klijenta '%s': %s

source: আৰম্ভেৰ সময়
bs: Vrijeme početka

source: সাক্ষাৎকাৰ
bs: Termini

source: সকল বাতিল করুন (_A)
bs: Odbaci_Sve

source: ঘুম (_S)
bs: _Drijemaj

source: বাতিল করুন (_D)
bs: _Odbaci

source: অবস্থান:
bs: Lokacija:

source: সাক্ষাৎকাৰেৰ স্থান
bs: zakazana lokacija

source: ঘুমেৰ সময়কাল: (_t)Purge events older than <<spin\-button>> days
bs: Vrijeme_drijemanja:Purge events older than <<spin\-button>> days

source: সাৰাংশবিহীন।
bs: Nema dostupnog sažetka.

source: বিবৰণহীন।
bs: Nema dostupnog opisa.

source: স্থান সম্পৰ্কে কোনো তথ্য উপলব্ধ নেই।
bs: Nema dostupnog podatka o položaju.

source: সতৰ্কবাণী
bs: Upozorenje

source: Evolution বৰ্ষপঞ্জি থেকে এখন একটি তাগিদ দেওয়া হ'ব। এই তাগিদটিকে নিম্নোক্ত প্ৰোগ্ৰামটি চালানোৰ জন্য কনফিগাৰ কৰা হয়েছে: %s আপুনিএই প্ৰোগ্ৰামটি নিশ্চিতৰূপে চালাতে ইচ্ছুক?
bs: Podsjetnik Evolution kalendara će biti pokrenut. Ovaj podsjetnik je podešen da pokrene sljedeći program: %s Sigurno želite pokrenuti ovaj program?

source: আমাকে এই প্ৰোগ্ৰামটিৰ ব্যাপাৰে আৰ জিজ্ঞাসা কৰবে না।
bs: Ne pitaj me ponovo za ovaj program.

source: অবৈধ সময়Pop up an alert %d hours before start of appointment
bs: nevažeće vrijemePop up an alert %d hours before start of appointment

source: বিলোপনেৰ সূচনা কি আপুনি সমস্ত অংশগ্ৰহণকাৰীকে প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Želite li da pošaljete svim učesnicima obavještenje o otkazivanju?

source: অন্যান্য অংশগ্ৰহণকাৰীৰ কাছে বিলোপনেৰ কোনো সূচনা আপুনি প্ৰেৰণ না কৰলে সভা বাতিল হওয়াৰ খবৰ অাজানা থাকবে।
bs: Ukoliko ne pošaljete obavještenje o otkazivanju, ostali učesnici možda neće znati da je sastanak otkazan.

source: প্ৰেৰণ কৰা ন'হ'ব (_n)
bs: _Ne šalji

source: সূচনা প্ৰদান কৰক(_S)
bs: _Pošalji obavijest

source: আপুনি নিশ্চিতৰূপে এই সভাটি আঁতৰাবলৈ ইচ্ছুক?
bs: Da li ste sigurni da želite obrisati ovaj sastanak?

source: এই সভা সংক্ৰান্ত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰা ন'হ'ব।
bs: Svi podaci o ovom sastanku će biti izbrisani i neće se moći vratiti.

source: অন্যান্য অংশগ্ৰহণকাৰীৰ কাছে বিলোপনেৰ কোনো সূচনা আপুনি প্ৰেৰণ না কৰলে এই কৰ্মটি আঁতৰুৱাৰ খবৰ অজানা থাকবে।
bs: Ukoliko ne pošaljete obavještenje o otkazivanju, ostali učesnici možda neće znati da je zadatak obrisan.

source: আপুনি নিশ্চিতৰূপে এই কাৰ্য্য আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati ovaj zadatak?

source: এই কৰ্ম সংক্ৰান্ত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰা ন'হ'ব।
bs: Svi podaci o ovom zadatku će biti obrisani i neće se moći vratiti.

source: এই মেমো বিলোপন সংক্ৰান্ত কোনো সূচনা কি আপুনি প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Želite li da pošaljete obavještenje o otkazivanju za ovu bilješku?

source: অন্যান্য অংশগ্ৰহণকাৰীৰ কাছে বিলোপনেৰ কোনো সূচনা আপুনি প্ৰেৰণ না কৰলে এই মেমোটি আঁতৰুৱাৰ খবৰ অজানা থাকবে।
bs: Ukoliko ne pošaljete obavještenje o otkazivanju, ostali učesnici možda neće znati da je bilješka obrisana.

source: আপুনি নিশ্চিতৰূপে এই মেমোটি আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite da obrišete ovu bilješku?

source: এই মেমোৰ উপস্থিত সব তথ্য আঁতৰুৱা হ'ব আৰু তাক পুনৰুদ্ধাৰ কৰা সম্ভৱ ন'হ'ব।
bs: Svi podaci u ovoj bilješci će biti izbrisani i neće se moći povratiti.

source: আপুনি '{0}' নামৰ সভা মচি পেলাবলে নিশ্চিন নে?
bs: Sigurno želite da obrišete sastanak nazvan „{0}“?

source: আপুনি'{0}' দ্বাৰা উল্লেখিত সাক্ষাৎকাৰটি নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati zakazani sastanak pod naslovom '{0}'?

source: এই সাক্ষাৎকাৰ সংক্ৰান্ত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰা ন'হ'ব ।
bs: Svi podaci o ovom zakazanom sastanku će biti izbrisani i neće se moći povratiti.

source: আপুনি নিশ্চিতৰূপে এই সাক্ষাৎকাৰটি আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati ovaj zakazani sastanak?

source: আপুনি '{0}' কৰ্ম নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati '{0}' zadatak?

source: আপুনি'{0}' মেমো নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite da obrišete bilješku '{0}'?

source: এই মেমোৰ উপস্থিত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক পুনৰুদ্ধাৰ কৰা সম্ভৱ ন'হ'ব ।
bs: Svi podaci o ovoj bilješci će biti obrisani i neće se moći vratiti.

source: আপুনি{0} সাক্ষাৎকাৰসমূহ নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite da obrišete ovih {0} sastanaka?

source: এই সাক্ষাৎকাৰসমূহ সংক্ৰান্ত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰা নাযাব ।
bs: Svi podaci o ovim sastancima će biti obrisani i neće se moći vratiti.

source: আপুনি এই {0} কাজসমূহ নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati ovih {0} zadataka?

source: এই কৰ্মসমূহ সংক্ৰান্ত সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰা ন'হ'ব।
bs: Svi podaci o ovim zadacima će biti izbrisani i neće se moći vratiti.

source: আপুনি এই {0} মেমোসমূহ নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite obrisati ovih {0} bilješki?

source: এই মেমোসমূহৰ সকলো তথ্য আঁতৰুৱা হ'ব আৰু তাক উদ্ধাৰ কৰিব পৰা নাযাব ।
bs: Svi podaci u ovim bilješkama će biti obrisani i neće se moći vratiti.

source: আপুনি আপোনাৰ পৰিৱৰ্তনসমূহ এই সভালে সংৰক্ষণ কৰিব বিচাৰে নেকি?
bs: Da li želite da sačuvate svoje izmjene na ovom sastanku?

source: আপুনি এই সভা সলনি কৰিছে, কিন্তু এতিয়াও ইয়াক সংৰক্ষণ কৰা নাই।
bs: Izmijenili ste ovaj sastanak, ali izmjene još uvijek nisu sačuvane.

source: পৰিবৰ্তন সংৰক্ষণ কৰক (_S)
bs: _Sačuvaj izmjene

source: পৰিবৰ্তন পৰিত্যাগ কৰক (_D)
bs: _Zanemari promjene

source: আপুনিএই সাক্ষাৎকাৰে কৰা পৰিবৰ্তনসমূহ সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite sačuvati svoje izmjene u ovom sastanku?

source: আপুনি এই সাক্ষাৎকাৰে কিছু পৰিবৰ্তন কৰেছেন, কিন্তু সেসমূহ সংৰক্ষণ কৰেননি।
bs: Izmijenili ste ovaj sastanak, ali još uvijek niste sačuvali promjene.

source: আপুনিএই কৰ্মেৰ জন্য কৰা পৰিবৰ্তনসমূহ সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite snimiti promjene u ovom zadatku?

source: আপুনি এই কৰ্মতে কিছু পৰিবৰ্তন কৰেছেন, কিন্তু তা এখনো সংৰক্ষণ কৰননি।
bs: Izmijenili ste ovaj zadatak, ali promjene još uvijek niste sačuvali.

source: আপুনিএই কৰ্মসূচীতে কৰা পৰিবৰ্তনসমূহ সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite snimiti promjene u ovoj bilješci?

source: আপুনি এই কৰ্মসূচীতে কিছু পৰিবৰ্তন কৰেছেন, কিন্তু তা এখনো সংৰক্ষণ কৰননি।
bs: Izmijenili ste ovu bilješku, ali promjene još uvijek niste sačuvali.

source: আপুনিঅংশগ্ৰহণকাৰীৰকে সভাৰ আমন্ত্ৰনপত্ৰ প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite poslati pozivnice za sastanak učesnicima?

source: সকলো অংশগ্ৰহণকাৰীৰকে ই-মেইলে আমন্ত্ৰনপত্ৰ প্ৰেৰণ কৰা হ'ব আৰু তাৰা তাৰ উত্তৰ পাঠাতে পাৰবেন।
bs: Pozivnice će biti poslane e-poštom svim učesnicima i omogućit će im da odgovore.

source: প্ৰেৰণ কৰক (_S)
bs: _Pošalji

source: আপুনিসভা সংক্ৰান্ত তথ্য আপডেট কৰে অংশগ্ৰহনকাৰীৰকে প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite da pošaljete ažurirane podatke o sastanku svim učesnicima?

source: অংশগ্ৰণকাৰীৰকে আপডেট কৰা তথ্য প্ৰেৰণ কৰা হলে তাৰা তাৰ বৰ্ষপঞ্জিটি আপডেট কৰে ৰাখতে পাৰেন।
bs: Slanje ažuriranih podataka omogućava ostalim učesnicima da njihovi rokovnici budu ažurirani.

source: আপুনিএই কৰ্মটি অংশগ্ৰহণকাৰীৰকে প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite da pošaljete ovaj zadatak učesnicima?

source: সকলো অংশগ্ৰহণকাৰীৰকে ই-মেইলে আমন্ত্ৰনপত্ৰ প্ৰেৰণ কৰা হ'ব আৰু তাৰা ঐ কৰ্মটি গ্ৰহণ কৰিবলৈ পাৰবেন।
bs: Pozivnice email-om će biti poslane svim učesnicima da im omogući da prihvate ovaj zadatak.

source: ডাউনলোড কৰ্ম বৰ্তমানে চলমান। আপুনিকৰ্ম সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Preuzimanje u toku. Želite li da sačuvate zadatak?

source: সংযুক্ত কয়েকটি বস্তু ডাউনলোড কৰা হচ্ছে। কৰ্ম সংৰক্ষণ কৰা হলে অসমাপ্ত ডাউনলোড হওয়া বস্তুসমূহ কৰ্মেৰ সাথে সংৰক্ষিত ন'হ'ব।
bs: Preuzimanje nekoliko priloga je u toku. Ukoliko sada sačuvate zadatak ovi prilozi neće biti sačuvani sa njim.

source: ডাউনলোড কৰ্ম বৰ্তমানে চলমান। আপুনিসাক্ষাৎ‌কাৰ সংৰক্ষণ কৰিবলৈ ইচ্ছুক?
bs: Preuzimanje u toku. Želite li da sačuvate zakazivanje?

source: সংযুক্ত কয়েকটি বস্তু ডাউনলোড কৰা হচ্ছে। সাক্ষাৎ‌কাৰ সংৰক্ষণ কৰা হলে অসমাপ্ত ডাউনলোড হওয়া বস্তুসমূহ সাক্ষাৎ‌কাৰেৰ সাথে সংৰক্ষিত ন'হ'ব।
bs: Preuzima se nekoliko priloga. Ukoliko sada sačuvate zakazivanje ovi prilozi neće biti sačuvani sa njim.

source: আপুনিকাৰ্য সংক্ৰান্ত তথ্য আপডেট কৰে অংশগ্ৰহণকাৰীৰকে প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Da li želite poslati ažurirane podatke o zadacima svim učesnicima?

source: অংশগ্ৰহণকাৰীৰকে আপডেট কৰা তথ্য প্ৰেৰণ কৰা হলে তাৰা তাৰ কৰ্মতালিকাটি আপডেট কৰে ৰাখতে পাৰেন।
bs: Slanje ažuriranih podataka omogućava ostalim učesnicima da njihova lista zadataka bude ažurirana.

source: এডিটৰ লোড কৰা নাযায়।
bs: Uređivač nije mogao biti učitan.

source: '{0}' বৰ্ষপঞ্জি আঁতৰুৱা হ'ব কি?
bs: Obrisati kalendar „{0}“?

source: বৰ্ষপঞ্জিটি স্থায়ীৰূপে আঁতৰুৱা হ'ব।
bs: Ovaj kalendar će biti trajno uklonjen.

source: '{0}' কৰ্মসূচী আঁতৰুৱা হ'ব কি?
bs: Obrisati spisak zadataka „{0}“?

source: কৰ্মতালিকা স্থায়ীৰূপে আঁতৰুৱা হ'ব।
bs: Ovaj spisak zadataka će biti trajno uklonjen.

source: কৰ্মসূচী স্থায়ীৰূপে আঁতৰুৱা হ'ব।
bs: Ovaj spisak bilješki će biti trajno uklonjen.

source: আপুনি নিয়োগক এটা সাৰাংশৰ অবিহনে সংৰক্ষণ কৰিবলে নিশ্চিত নে?
bs: Da li ste sigurni da želite da sačuvate sastanak bez rezimea?

source: আপুনি কাৰ্য্যক এটা সাৰাংশৰ অবিহনে সংৰক্ষণ কৰিবলে নিশ্চিত নে?
bs: Da li ste sigurni da želite da sačuvate zadatak bez rezimea?

source: আপুনি নিশ্চিতৰূপে সাৰাংশ নোহোৱা মেমোটি সংৰক্ষণ কৰিবলৈ ইচ্ছুক নে?
bs: Da li ste sigurni da želite da sačuvate bilješku bez rezimea?

source: বৰ্ষপঞ্জিটি অফ-লাইন ব্যৱহাৰেৰ উদ্দেশ্যে চিহ্নিত কৰা হয়নি।
bs: Ovaj kalendar nije obilježen za vanmrežno korištenje.

source: অনুষ্ঠান সংক্রান্ত তথ্য সংরক্ষণ করতে ব্যর্থ
bs: Nije moguće sačuvati događaj

source: '{0}' বর্ষপঞ্জি শুধুমাত্র পাঠযোগ্য ও পরিবর্তন করা সম্ভব নয়। অনুগ্রহ করে একটি ভিন্ন বর্ষপঞ্জি নির্বাচন করুন যার মধ্যে সাক্ষাৎকার অন্তর্ভুক্ত করা যাবে।
bs: Kalendar „{0}“ je samo za čitanje i nije ga moguće mijenjati. Izaberite drugi kalendar koji prihvata zakazivanje.

source: কৰ্মতালিকা অফ-লাইন ব্যৱহাৰেৰ উদ্দেশ্যে চিহ্নিত কৰা হয়নি।
bs: Spisak zadataka nije obilježen za vanmrežno korištenje.

source: মেমোর তালিকা, অফ-লাইন ব্যবহারের জন্য চিহ্নিত নয়।
bs: Spisak bilješki nije obilježen za vanmrežno korištenje.

source: সাৰাংশ
bs: RezimeiCalImp

source: ধাৰন কৰে
bs: sadrži

source: ধাৰন কৰে না
bs: ne sadrži

source: যে কোনো ক্ষেত্র
bs: Bilo koje polje

source: শ্ৰেণীবিভাজন
bs: RazvrstavanjeiCalImp

source: হলো
bs: je

source: নয়
bs: nije

source: ৰাজহুৱা
bs: JavniiCalImp

source: গোপনীয়
bs: Povjerljivoemail-custom-header-Security

source: সংগঠক
bs: OrganizatoriCalImp

source: অংশগ্ৰহণকাৰী
bs: Učesnik

source: সংযুক্ত বস্তু
bs: Prilozi

source: অনুপস্থিত
bs: Ne postoji

source: সাৰাংশে ৰয়েছে
bs: Sažetak sadrži

source: বিবৰণে ৰয়েছে
bs: Opis sadrži

source: ৰিমাইন্ডাৰ সম্পাদনা কৰক
bs: Izmijeni podsjetnik

source: পপ-আপ সতৰ্কবাৰ্তা
bs: Prikaži upozorenje

source: একটি শব্দ বাজাও
bs: Odsviraj zvuk

source: একটি প্ৰোগ্ৰাম চালাও
bs: Pokreni program

source: একটি ই-মেইল প্ৰেৰণ কৰক
bs: Pošalji epoštu

source: পূৰ্বে
bs: prije

source: পৰে
bs: nakon

source: সাক্ষাৎকাৰেৰ শুৰু
bs: početak sastanka

source: সাক্ষাৎকাৰেৰ সমাপ্তি
bs: kraj sastanka

source: দিন(বোৰ)
bs: dan(a)recurrpage

source: ৰিমাইন্ডাৰ যোগ কৰক
bs: Dodaj podsjetnik

source: ৰিমাইন্ডাৰ
bs: Podsjetnik

source: ৰিমাইন্ডাৰৰ পুনৰাবৃত্তি কৰক (_R)
bs: _Ponovi podsjetnik

source: অতিৰিক্ত বাৰ প্ৰতি
bs: pokaži još na svakih

source: বিকল্প
bs: Opcije

source: স্বনিৰ্বচিত বাৰ্তা (_m)
bs: Proizvoljna _poruka

source: বাৰ্তা (_s):
bs: _Poruka:

source: স্বনিৰ্বাচিত ৰিমাইন্ডাৰ শব্দ
bs: Prilagođeni zvuk podsjetnika

source: আওয়াজ (_S):
bs: _Zvuk

source: একটি ফাইল নিৰ্বাচন কৰক
bs: Izaberite datoteku

source: প্ৰোগ্ৰাম (_P):
bs: _Program:

source: আৰ্গুমেন্ট (_A):
bs: _Argumenti:

source: প্ৰাপক:
bs: Pošalji na:

source: কৰ্ম/ট্ৰিগাৰ
bs: Akcija/okidač

source: ৰিমাইন্ডাৰসমূহ
bs: Podsjetnici

source: যোগ কৰক (_d)
bs: _Dodaj

source: এই ঘটনাটি আঁতৰুৱা হয়েছে।
bs: Ovaj događaj je obrisan.

source: এই কৰ্মটি আঁতৰুৱা হয়েছে।
bs: Ovaj zadatak je obrisan.

source: এই মেমোটি আঁতৰুৱা হয়েছে।
bs: Ova bilješka je obrisana.

source: %s আপুনি কিছু পৰিবৰ্তন সাধন কৰেছেন। এই পৰিবৰ্তনসমূহ বাতিল কৰে এডিটৰ বন্ধ কৰা হ'ব কি?
bs: %s Napravili ste izmjene. Da odbacim izmjene i zatvorim editor?

source: %s আপুনি কোনো পৰিবৰ্তন সাধন কৰেননি, এখন এডিটৰ বন্ধ কৰা হ'ব কি?
bs: %s niste napravili nikakve izmjene. Da zatvorim urednik?

source: এই ঘটনাটি পৰিবৰ্তন কৰা হয়েছে।
bs: Ovaj događaj je mijenjan.

source: এই কৰ্মটি পৰিবৰ্তন কৰা হয়েছে।
bs: Ovaj zadatak je mijenjan.

source: এই মেমোটি পৰিবৰ্তন কৰা হয়েছে।
bs: Ova bilješka je promijenjena.

source: %s আপুনি কিছু পৰিবৰ্তন সাধন কৰেছেন। এই পৰিবৰ্তনসমূহ বাতিল কৰে এডিটৰ আপডেট কৰা হ'ব কি?
bs: %s napravili ste izmjene. Da odbacim izmjene i ažuriram urednik?

source: %s আপুনি কোনো পৰিবৰ্তন সাধন কৰেননি, এডিটৰ আপডেট কৰা হ'ব কি?
bs: %s niste napravili nikakve izmjene. Da ažuriram urednik?

source: এটাচমেন্টসমূহ সংৰক্ষণ কৰিব নোৱাৰি
bs: Nije moguće snimiti priloge

source: অবজেক্টটি আপডেট কৰা নাযায়
bs: Nisam mogao ažurirati objekt

source: সাক্ষাৎকাৰ সম্পাদন কৰক
bs: Promijeni sastanak

source: সভা - %s
bs: Sastanak - %s

source: সাক্ষাৎকাৰ - %s
bs: Sastanak - %s

source: নিৰ্ধাৰিত কৰ্ম - %s
bs: Dodijeljen zadatak - %s

source: কৰ্ম - %s
bs: Zadatak - %s

source: মেমো - %s
bs: Bilješka - %s

source: সারাংশহীন
bs: Bez sažetka

source: মূল বস্তুটি রাখা হবে কি?
bs: Zadržati originalnu stavku?

source: বৰ্তমান উইন্ডো বন্ধ কৰক
bs: Zatvori trenutni prozor

source: নিৰ্বাচিত বস্তু কপি কৰক
bs: Kopiraj označeno

source: নিৰ্বাচিত বস্তু কাট কৰক
bs: Isijeci označeno

source: নিৰ্বাচিত বস্তু মচি পেলাওক
bs: Obriši označeno

source: সহায় দৰ্শন কৰক
bs: Pogledajte pomoć

source: ক্লিপবোৰ্ডেৰ বস্তু পেস্ট কৰক
bs: Umetni iz međuspremnika

source: বৰ্তমান পৰিৱৰ্তনসমূহ সংৰক্ষণ কৰক
bs: Sačuvaj trenutne izmjene

source: সমস্ত টেক্সট নিৰ্বাচন কৰক
bs: Označi cijeli tekst

source: শ্ৰেণীবিভাগ (_C)
bs: _Klasifikacija

source: সন্নিবেশ কৰুন (_I)
bs: _Umetni

source: বিকল্প (_O)
bs: _Opcije

source: সংযুক্ত বস্তু(_A)...
bs: _Prilog...

source: একটি ফাইল সংযুক্ত কৰক
bs: Prilaže datoteku

source: শ্ৰেণীবিভাগ(_C)
bs: _Kategorije

source: শ্ৰেণী প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li da prikaže kategorije

source: সময়-অঞ্চল (_Z)
bs: Vremenska _zona

source: সময়েৰ অঞ্চল প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li da prikaže vremensku zonu

source: সাৰ্বজনীন (_b)
bs: _Javno

source: সাৰ্বজনীন ৰূপে চিহ্নিত কৰা হ'ব
bs: Označi kao javno

source: ব্যক্তিগত(_P)
bs: L_ično

source: ব্যক্তিগত রূপে চিহ্নিত
bs: Označi kao lično

source: গোপনীয়(_C)
bs: _Povjerljivo

source: গোপনীয় রূপে চিহ্নিত
bs: Označi kao povjerljivo

source: ক্ষেত্ৰ
bs: _Uloga polje

source: ভূমিকা হলো
bs: Bira da li je polje Uloga prikazano

source: আৰ-এস-ভি-পি হলো
bs: Bira da li je polje RSVP prikazano

source: অবস্থাৰ ক্ষেত্ৰ (_S)
bs: _Stanje polje

source: অবস্থাৰ ক্ষেত্ৰটি প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li da prikaže polje statusa

source: ধৰনেৰ ক্ষেত্ৰ (_T)
bs: _Tip polja

source: অংশগ্ৰহণকাৰী নামেৰ ক্ষেত্ৰটি প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li je prikazan tip prisutnih

source: সংযুক্ত কৰক
bs: Priloži

source: কোনো আপডেটেৰ আবিৰ্ভাব ঘটলে এখানে যেসব পৰিবৰ্তন কৰা হয়েছে তা বাতিল কৰা হতে পাৰে
bs: Izmjene učinjene na ovoj stavki mogu biti zanemarene kod sljedećeg ažuriranja

source: বৰ্তমান সংস্কৰণ ব্যৱহাৰ কৰা সম্ভৱ হয়নি!
bs: Ne mogu koristiti trenutnu verziju!

source: বৈধতা সংক্ৰান্ত ত্ৰুটি: %s
bs: Greška pri provjeri: %s

source: গন্তব্য খোলা সম্ভৱ হয়নি
bs: Ne mogu otvoriti odredište

source: গন্তব্যস্থলটি শুধুমাত্ৰ পড়াৰ জন্য অনুমোদিত
bs: Odredište je samo za čitanje

source: অবজেক্ট সৃষ্টি কৰিব নোৱাৰি
bs: Ne mogu da stvorim objekat

source: উত্স খোলা সম্ভৱ হয়নি
bs: Ne mogu otvoriti izvor

source: মুছে ফেলুন?
bs: _Izbriši ovu stavku iz svih ostalih poštanskih sandučića primaoca?

source: মন্তব্য ৰিট্ৰেক্ট কৰক (_R)
bs: _Odgađajući komentar

source: ঘটনাটো এটা dbus ত্ৰুটিৰ: %s -ৰ বাবে মচি পেলাব নোৱাৰি
bs: Događaj ne može biti obrisan zbog dbus greške: %s

source: কাৰ্য্য এটা dbus ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Zadatak ne može biti obrisan zbog dbus greške: %s

source: মেমক এটা dbus ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Memo ne može biti obrisan zbog dbus greške: %s

source: বস্তুক এটা dbus ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Stavka ne može biti obrisana zbog dbus greške: %s

source: অনুমতিৰ অভাবে এই ঘটনাটি আঁতৰুৱা নাযায়
bs: Događaj nije mogao biti obrisan zbog nemogućnosti pristupa

source: অনুমতিৰ অভাবে এই কাজটি আঁতৰুৱা নাযায়
bs: Zadatak nije mogao biti obrisan zato što je dozvola pristupa odbijena

source: অনুমতিৰ অভাবে এই মেমোটি আঁতৰুৱা নাযায়
bs: Bilješka nije mogla biti obrisana zato što je dozvola pristupa odbijena

source: অনুমতিৰ অভাবে এই বস্তুটি আঁতৰুৱা নাযায়
bs: Stavka nije mogla biti obrisana zato što je dozvola pristupa odbijena

source: ঘটনাক এটা ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Događaj ne može biti obrisan zbog greške: %s

source: কাৰ্য্যক এটা ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Zadatak ne može biti obrisan zbog greške: %s

source: মেমক এটা ত্ৰুটিৰ কাৰণে মচি পেলাব নোৱাৰি: %s
bs: Bilješka ne može biti obrisana zbog greške: %s

source: বস্তুক এটা ত্ৰুটি: %s -ৰ কাৰণে মচি পেলাব নোৱাৰি
bs: Stavka ne može biti obrisana zbog greške: %s

source: প্ৰতিনিধিৰ নাম লিখুন
bs: Unesi delegata

source: বন্টন কৰক:
bs: Delegiraj za:

source: পৰিচয়...
bs: Kontakti...

source: ৰিমাইন্ডাৰসমূহ (_R)
bs: _Podsjetnici

source: এই ঘটনাৰ বাবে ৰিমাইন্ডাৰসমূহ সংহতি বা অসংহতি কৰক
bs: Postavi ili poništi podsjetnike za ovaj događaj

source: ব্যস্ত হিসাবে সময় প্রদর্শন করা হবে (_B)
bs: Prikaži vrijeme kao _zauzeto

source: সময় ব্যস্ত ধার্য অথবা বাতিল করা হবে
bs: Bira da li da prikaže vrijeme kao zauzeto

source: পুনৰাবৃত্তি(_R)
bs: _Ponavljanje

source: এই অনুষ্ঠান পুনরাবৃত্তি করা হব
bs: Neka se ovaj događaj ponavlja
